{
  "section1": {
    "title": "Код твоей реальности",
    "left": {
      "one": "Код твоей реальности — Узнай, как работает карма и матрица судьбы, и начни использовать это в повседневной жизни.",
      "two": "Получи доступ к уникальным инструментам, которые уже помогают тысячам людей по всему миру раскрыть внутренние силы, достичь гармонии и трансформировать свою жизнь.",
      "btn": "Присоединиться к мини-курсу",
      "upbtntxt": "Начало мини-курса (11.04.2025)",
      "underbtntxt": "мини-курс ведется исключительно на русском языке"
    }
  },
  "section2": {
    "title": "Мини-курс для тебя",
    "sub_title": "если ты",
    "cards": [
      { "title": "( 1 )", "description": "Часто испытываешь страх неудачи и осуждения со стороны окружающих." },
      { "title": "( 2 )", "description": "Постоянно сомневаешься в себе и критикуешь себя." },
      { "title": "( 3 )", "description": "Твой разум перегружен информацией, и все кажется хаотичным, без четкой структуры и опоры." },
      { "title": "( 4 )", "description": "Ты не можешь принимать четкие решения, что сдерживает твою способность действовать и двигаться к изменениям." },
      { "title": "( 5 )", "description": "Эмоциональная перегрузка и истощение постоянно влияют на твои отношения с близкими, создавая напряжение." },
      { "title": "( 6 )", "description": "Внутренний конфликт между логическим мышлением и интуицией не позволяет тебе раскрыть свой истинный потенциал и реализовать мечты." }
    ]
  },
  "section3": {
    "title": "Результат обучения",
    "results": [
      {
        "title": "Поймешь карму",
        "subtitle": "узнаешь, как твое сознание формирует реальность через законы кармы, и как это знание помогает остановить негативные паттерны в жизни."
      },
      {
        "title": "Разберешь собственную Матрицу судьбы",
        "subtitle": "освоишь принципы работы матрицы — как определять плюсовые и минусовые архетипы, и почему важно знать свои внутренние энергетические схемы."
      },
      {
        "title": "Поймешь связь между матрицей судьбы и кармой",
        "subtitle": "научишься интегрировать знания о карме и матрице, что поможет тебе брать ответственность за свою жизнь и создавать желаемые результаты."
      },
      {
        "title": "Выявишь блокирующие паттерны и поймешь",
        "subtitle": "как минусовая часть матрицы влияет на твои решения и эмоции, и получишь инструменты для преодоления внутренних блоков."
      }
    ]
  },
  "section4": {
    "title": "Тариф курса",
    "btn": "Присоединиться к мини-курсу",
    "privacy": "Ознакомиться с политикой конфиденциальности",
    "price": "Всего за 333 грн",
    "price_old": "Вместо 6790 грн",
    "li": [
      "Неограниченный доступ к учебным материалам",
      "Урок по карме",
      "Урок по матрице судьбы",
      "Урок по сочетанию кармы и матрицы судьбы",
      "Домашние задания",
      "Чек-листы по 7 энергиям",
      "Подарок от Дарины"
    ]
  },
  "section5": {
    "title": "Дарья Дупак",
    "sub_title": "О спикере",
    "li": [
      "Создала первый профессиональный калькулятор по Матрице судьбы",
      "Уже более 5 лет изучает Карму и Матрицу судьбы",
      "Одна из первых, кто открыл 9 чакру",
      "Ведущая трансформационных игр, с образованием магистра психологии",
      "Владеет углубленными расчетами и техниками",
      "Практикует аутентичные знания от Будды"
    ]
  },
  "section6": {
    "title": "Теплые слова",
    "sub_title": "Это лишь небольшая часть",
    "btn": "Узнать больше"
  },
  "footer": {
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "firs_block": {
      "title": "ФОП - Дупак Дарина Вікторівна\nІПН - 3656506044",
      "sub_title_1": "\nПошта - dari.karma.10@gmail.com",
      "sub_title_2": "Всі права захищені. Будь-яке копіювання матеріалів\nдозволяється тільки з погодження правовласників",
      "sub_title_3": "Україна, Полтавська обл., Миргородський р-н"

    },
    "second_block": {
      "title": "Політика конфіденційності\nПублічна оферта",
      "title_en": "IMPORTANT: Do not enter your name and email until you have\nread the Legal Disclaimer. We are not able to make any\nguarantees and we will not make any guarantees about your\nability to generate results with our ideas, information, tools and\nresources, or strategies. You should know that all products and\nservices by our company are for educational and informational\npurposes only. Nothing on this website, or any of our websites, or\nany of our content or curriculum is a implication, promise, or\nguarantee of results. Use caution and always consult your\naccountant, lawyer or professional adviser before acting on this\nor any information related to a lifestyle change, your business\nand finances. You are responsible for your decisions, actions and\nresults. By registering on this website you agree not to attempt to\nhold us liable for your decisions, actions or results, at any time,\nunder any circumstance.",
      "title_ua": "ВАЖЛИВО: не вводьте свою контактну інформацію, доки не\nпрочитаєте legal disclaimer. Ми не даємо жодних гарантій, що\nви досягнете якихось результатів за допомогою наших\nінструментів, стратегій або інформації. Всі продукти і сервіси\nкомпанії призначені для освітніх цілей. Жодна інформація на\nцьому сайті або будь-яких інших сайтах компанії не гарантує і\nне обіцяє отримання результатів. Ви несете відповідальність\nза свої дії і результати. Реєструючись на даному сайті, ви\nзнімаєте з нас відповідальність за ваші дії та результати."
    },

    "thirdth_block": {
      "title": "Я в соціальних мережах",
      "telegram": "https://t.me/darikarma_channel",
      "instagram": "https://www.instagram.com/dari.karma?igsh=MThzYXo5NWRjZ255NA==",
      "tictok": "https://www.tiktok.com/@dari.karma?_t=ZM-8vJKh8CBMEX&_r=1"
    }
  }
}