{
  "section1": {
    "title": "Код твоей реальности",
    "sub_title": "Это единственный курс, который покажет, как на самом деле работает твоя реальность.",
    "left": {
      "one": "Код твоей реальности — Узнай, как работает карма и матрица судьбы, и начни использовать это в повседневной жизни.",
      "two": "Без эзотерики, без догадок — через мышление, действия и логику.",
      "btn": "Присоединиться к мини-курсу",
      "upbtntxt": "Это единственный курс, который покажет, как на самом деле работает твоя реальность.\n",
      "underbtntxt": "Kурс ведется на русском языке"
    }
  },
  "section2": {
    "title": "Этот мини-курс для тебя, если ты:",
    "cards": [
      {"color":"#F0A5DC", "description": "Не понимаешь, какие именно действия приведут к реальному результату" },
      {"color":"#E597D0", "description": "Постоянно сомневаешься — в себе, в решениях, в своём пути" },
      {"color":"#D791CB", "description": "Ждёшь ответа от жизни: «А получится ли…? А суждено ли?..»" },
      {"color":"#C78AC4", "description": "Устала от внутреннего хаоса и переизбытка чужих советов" },
      {"color":"#B682BE", "description": "Больше не хочешь жить по сценариям других — «как надо» и «кто сказал»" },
      {"color":"#AA7DB9", "description": "Чувствуешь, что создана для большего, но пока не знаешь, как это раскрыть" }
    ]
  },
  "section3": {
    "title": "Что ты получишь \u2028на курсе:",
    "results": [
      {
        "title": "Поймёшь, \u2028как работает карма",
        "subtitle": " и почему всё, что ты делаешь для других, возвращается"
      },
      {
        "title": "Разберёшь ключевую \nзону Матрицы",
        "subtitle": "чтобы лучше понять свой путь и предназначение"
      },
      {
        "title": "Увидишь, как связаны карма и Матрица",
        "subtitle": " и как их соединение помогает трансформировать жизнь\u2028"
      },
      {
        "title": " Научишься действовать осознанно",
        "subtitle": " не из за страха или вины, а из цели и смысла\n\u2028"
      },
      {
        "title": " Укрепишь веру в себя",
        "subtitle": "через глубокое понимание своей природы и силы\n"
      }
    ]
  },
  "section4": {
    "title": "      Тариф курса      ",
    "btn": "Присоединиться к мини-курсу",
    "privacy": "Ознакомиться с политикой конфиденциальности",
    "price": "Всего за 555 грн",
    "price_old": "Вместо 6790 грн",
    "price_sale": "выгода 90%\n",
    "li": [
      "Неограниченный доступ к учебным материалам",
      "Урок о настоящей карме",
      "Урок по Матрице Судьбы",
      "Урок по сочетанию кармы и Матрицы: как увидеть прошлое и создать желаемое будущее",
      "Домашние задания",
      "Чек-листы по всем 13 энергиям, что находятся в центре всех матриц",
      "Возможность попасть на созвон 30-ти минутный разбор с Дариной",
      "Подарок: запись эфира с уникальными кармическими фишками"
    ]
  },
  "section4_1": {
    "title":"Особенный бонус внутри",
    "subtitle": "60 минут ответов на главные вопросы",
    "txt": "Запись живого эфира, в котором разобраны темы, на которые ты так долго искал ответ!",
    "np": "Например:",
    "aprt": "📍 ...и десятки других вопросов, о которых ты, возможно, даже не догадывался — но ответы на них всё меняют.",
    "li": [ "Как ты помогаешь другим так, чтобы это улучшало и твою жизнь?",
            "Как тебе сохранить здоровый баланс между «даю» и «принимаю»?",
            "Как твои бытовые дела становятся ключом к счастью?",
            "Что на самом деле означает «чёрная и белая полоса» в жизни?"],

    "lihide": [ "Как ты сам создаёшь препятствия на пути к целям?",
                "Чем для тебя отличается хирург от убийцы?",
                "Почему даже идеальные отношения портятся и заканчиваются?",
                "Как тебе через Матрицу увидеть не только прошлое, но и будущее?",
                "Если у кого-то проблемы — это его карма или ты причастен?",
                "Почему у тебя уходит вдохновение и энергия?"
                ]

  },
  "section5": {
    "title": "Кто ведёт курс",
    "li": [
      "Создала первый профессиональный калькулятор по Матрице судьбы",
      "Уже более 5 лет изучает Карму и Матрицу судьбы",
      "Одна из первых, кто открыл 9 чакру",
      "Ведущая трансформационных игр, с образованием магистра психологии",
      "Владеет углубленными расчетами и техниками",
      "Практикует аутентичные знания от Будды"
    ]
  },
  "section6": {
    "title": "Почему этот мини-курс важен:",
    "sub_title": "Потому что всё, что происходит \u2028с тобой — не случайность. \u2028Ты — причина. И когда ты понимаешь, как работает твоя реальность, \u2028у тебя появляется сила её менять.\u2028Не через волшебство. \u2028А через чёткое понимание, \u2028мышление и действия.\n",
    "under_txt": "Этот курс не про эзотерику.\u2028 Это курс для тех, кто хочет \u2028быть взрослым, осознанным \u2028и свободным.\n"
  },
  "section7": {
    "title": "Отзывы",
    "sub_title": "Это лишь небольшая часть",
    "btn": "Узнать больше"
  },
  "footer": {
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "firs_block": {
      "title": "ФОП - Дупак Дарина Вікторівна\n",
      "ipn": "ІПН - 3656506044",
      "sub_title_1": "\nПошта - dari.karma.10@gmail.com",
      "sub_title_2": "Всі права захищені. Будь-яке копіювання матеріалів\nдозволяється тільки з погодження правовласників",
      "sub_title_3": "Україна, Полтавська обл., Миргородський р-н"

    },
    "second_block": {
      "title": "Політика конфіденційності\nПублічна оферта",
      "title_en": "IMPORTANT: Do not enter your name and email until you have\nread the Legal Disclaimer. We are not able to make any\nguarantees and we will not make any guarantees about your\nability to generate results with our ideas, information, tools and\nresources, or strategies. You should know that all products and\nservices by our company are for educational and informational\npurposes only. Nothing on this website, or any of our websites, or\nany of our content or curriculum is a implication, promise, or\nguarantee of results. Use caution and always consult your\naccountant, lawyer or professional adviser before acting on this\nor any information related to a lifestyle change, your business\nand finances. You are responsible for your decisions, actions and\nresults. By registering on this website you agree not to attempt to\nhold us liable for your decisions, actions or results, at any time,\nunder any circumstance.",
      "title_ua": "ВАЖЛИВО: не вводьте свою контактну інформацію, доки не\nпрочитаєте legal disclaimer. Ми не даємо жодних гарантій, що\nви досягнете якихось результатів за допомогою наших\nінструментів, стратегій або інформації. Всі продукти і сервіси\nкомпанії призначені для освітніх цілей. Жодна інформація на\nцьому сайті або будь-яких інших сайтах компанії не гарантує і\nне обіцяє отримання результатів. Ви несете відповідальність\nза свої дії і результати. Реєструючись на даному сайті, ви\nзнімаєте з нас відповідальність за ваші дії та результати."
    },

    "thirdth_block": {
      "title": "Контакты",
      "telegram": "https://t.me/darikarma_channel",
      "instagram": "https://www.instagram.com/dari.karma?igsh=MThzYXo5NWRjZ255NA==",
      "tictok": "https://www.tiktok.com/@dari.karma?_t=ZM-8vJKh8CBMEX&_r=1"
    }
  }
}