{
  "section1": {
    "title": "Код твоєї реальності",
    "left": {
      "one": "Код твоєї реальності — Дізнайся, як працює карма та матриця долі, та почни їх використовувати у повсякденному житті.",
      "two": "Отримай доступ до унікальних інструментів, які вже допомагають тисячам людей у всьому світі розкрити свої внутрішні сили, досягнути гармонію та трансформувати своє життя.",
      "btn": "приєднатись до міні-курсу",
      "underbtn": ""
    }
  },
  "section2":{
    "title": "Міні-курс для тебе",
    "sub_title": "якщо ти",
    "cards": [
    { "title": "( 1 )", "description": "Часто відчуваєш страх невдачі та осуду з боку оточуючих." },
    { "title": "( 2 )", "description": "Постійно сумніваєшся у собі та критикуєш себе" },
    { "title": "( 3 )", "description": "Твій розум перенавантажений інформацією, і все здається хаотичним, без чіткої структури та опори." },
    { "title": "( 4 )", "description": "Ти не можеш приймати чіткі рішення, що стримує твою здатність діяти і рухатися до змін." },
    { "title": "( 5 )", "description": "Емоційне перенавантаження та виснаження постійно впливають на твої стосунки з близькими, створюючи напругу." },
    { "title": "( 6 )", "description": "Внутрішній конфлікт між логічним мисленням та інтуїцією не дає тобі розкрити свій справжній потенціал і реалізувати мрії." }
  ]
  },
  "section3": {
    "title": "Результат навчання",
    "results": [
  {
    "title": "Зрозумієш карму",
    "subtitle": "дізнаєшся, як твоя свідомість формує реальність через закони карми, і як це знання допомагає зупинити негативні патерни в житті."
  },
  {
    "title": "Розбереш власну Матрицю долі",
    "subtitle": "освоїш принципи роботи матриці — як визначати плюсові та мінусові архетипи, і чому важливо знати свої внутрішні енергетичні схеми."
  },
  {
    "title": "Зрозумієш зв’язок між матрицею долі та кармою",
    "subtitle": "навчишся інтегрувати знання про карму і матрицю, що допоможе тобі брати відповідальність за своє життя і створювати бажані результати."
  },
  {
    "title": "Виявиш блокуючі патерни та зрозумієш",
    "subtitle": "як мінусова частина матриці впливає на твої рішення і емоції, та отримаєш інструменти для подолання внутрішніх блоків."
  }
]
  },
  "section4": {
    "title": "Тариф курсу",
    "btn": "Приєднатись до міні-курсу",
    "privacy": "Ознайомитись з політикою конфіденційності",
    "price": "Всього за 333 грн",
    "price_old": "Замість  6790 грн",
    "li": [
      "Необмежений доступ до навчальних матеріалів",
      "Урок по кармі",
      "Урок по матриці долі",
      "Урок по поєднанню карми та матриці долі",
      "Домашні завдання",
      "Чек-листи по 7 енергіях",
      "Подарунок від Дарини"
    ]
  },
  "section5": {
    "title": "Дарина Дупак",
    "sub_title": "Про спікера",
     "li": [
        "Створила перший калькулятор Матриці долі з поглибленими розрахунками методу",
        "Вже більше 5 років вивчає Карму та Матрицю долі",
        "Одна з перших, хто відкрив 9 чакру",
        "Ведуча трансформаційних ігор, з освітою магістра психології",
        "Володіє поглибленими розрахунками і техніками",
        "Практикує автентичні знання від Будди"
     ]
  },
  "section6": {
    "title": "Теплі слова",
    "sub_title": "Це лиш маленька частина",
    "btn": "Дізнатись більше"
  },
  "footer": {
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "firs_block": {
      "title": "ФОП - Дупак Дарина Вікторівна\nІПН - 3656506044",
      "sub_title": "\nПошта - dari.karma.10@gmail.com\n\nВсі права захищені. Будь-яке копіювання матеріалів\nдозволяється тільки з погодження правовласників\n\nУкраїна, Полтавська обл., Миргородський р-н, місто Лохвиця, вулиця Шкільна 42"
    },
    "second_block": {
      "title": "Політика конфіденційності\nПублічна оферта",
      "title_en": "IMPORTANT: Do not enter your name and email until you have\nread the Legal Disclaimer. We are not able to make any\nguarantees and we will not make any guarantees about your\nability to generate results with our ideas, information, tools and\nresources, or strategies. You should know that all products and\nservices by our company are for educational and informational\npurposes only. Nothing on this website, or any of our websites, or\nany of our content or curriculum is a implication, promise, or\nguarantee of results. Use caution and always consult your\naccountant, lawyer or professional adviser before acting on this\nor any information related to a lifestyle change, your business\nand finances. You are responsible for your decisions, actions and\nresults. By registering on this website you agree not to attempt to\nhold us liable for your decisions, actions or results, at any time,\nunder any circumstance.",
      "title_ua": "ВАЖЛИВО: не вводьте свою контактну інформацію, доки не\nпрочитаєте legal disclaimer. Ми не даємо жодних гарантій, що\nви досягнете якихось результатів за допомогою наших\nінструментів, стратегій або інформації. Всі продукти і сервіси\nкомпанії призначені для освітніх цілей. Жодна інформація на\nцьому сайті або будь-яких інших сайтах компанії не гарантує і\nне обіцяє отримання результатів. Ви несете відповідальність\nза свої дії і результати. Реєструючись на даному сайті, ви\nзнімаєте з нас відповідальність за ваші дії та результати."
    },

    "thirdth_block": {
      "title": "Я в соціальних мережах",
      "telegram": "https://t.me/darikarma_channel",
      "instagram": "https://www.instagram.com/dari.karma?igsh=MThzYXo5NWRjZ255NA==",
      "tictok": "https://www.tiktok.com/@dari.karma?_t=ZM-8vJKh8CBMEX&_r=1"
    }
  }
}
