{
  "section1": {
    "title": "Код твоєї реальності",
    "sub_title": "Це єдиний курс, який покаже, як насправді працює твоя реальність.",
    "left": {
      "one": "Код твоєї реальності — Дізнайся, як працює карма та матриця долі, і почни використовувати це в повсякденному житті.",
      "two": "Без езотерики, без припущень — через мислення, дії та логіку.",
      "btn": "Приєднатися до мінікурсу",
      "upbtntxt": "Це єдиний курс, який покаже, як працює твоя реальність.",
      "underbtntxt": "Курс ведеться російською мовою"
    }
  },
  "section2": {
    "title": "Цей мінікурс для тебе, якщо ти:",
    "cards": [
      {"color":"#F0A5DC", "description": "Не розумієш, які саме дії приведуть до реального результату" },
      {"color":"#E597D0", "description": "Постійно сумніваєшся — у собі, у рішеннях, у своєму шляху\n" },
      {"color":"#D791CB", "description": "Чекаєш відповіді від життя: «А чи вийде?.. А чи судилося?..»" },
      {"color":"#C78AC4", "description": "Втомилася від внутрішнього хаосу та надлишку чужих порад" },
      {"color":"#B682BE", "description": "Більше не хочеш жити за сценаріями інших — «як треба» і «так сказали»\n" },
      {"color":"#AA7DB9", "description": "Відчуваєш, що створена для більшого, але поки не знаєш, як це розкрити" }
    ]
  },
  "section3": {
    "title": "Що ти отримаєш \u2028на курсі:",
    "results": [
      {
        "title": "Зрозумієш,\u2028 як працює карма",
        "subtitle": "і чому все, що ти робиш для інших, повертається"
      },
      {
        "title": "Розбереш ключову \u2028зону Матриці",
        "subtitle": "щоб краще зрозуміти свій шлях і призначення"
      },
      {
        "title": "Побачиш, як пов’язані карма і Матриця",
        "subtitle": "і як їх поєднання допомагає трансформувати життя"
      },
      {
        "title": "Навчишся діяти усвідомлено",
        "subtitle": "не зі страху або провини, а з цілі й сенсу"
      },
      {
        "title": "Укріпиш віру в себе",
        "subtitle": "через глибоке розуміння своєї природи і сили"
      }
    ]

  },
  "section4": {
    "title": "      Тариф курсу      ",
    "btn": "Приєднатись до міні-курсу",
    "privacy": "Ознайомитись з політикою конфіденційності",
    "price": "Усього за 555 грн",
    "price_old": "Замість  6790 грн",
    "price_sale": "вигода 90%\n",
    "li": [
      "Необмежений доступ до навчальних матеріалів",
      "Урок про справжню карму",
      "Урок про Матрицю Долі",
      "Урок про поєднання карми і Матриці: як побачити минуле й створити бажане майбутнє",
      "Домашні завдання",
      "Чек-листи по всіх 13 енергіях, що знаходяться в центрі кожної матриці",
      "Можливість потрапити на дзвінок — 30-хвилинний розбір із Дариною",
      "Подарунок: запис ефіру з унікальними кармічними фішками"
    ]
  },
  "section4_1": {
    "title":"Особливий бонус всередині",
    "subtitle": "60 хвилин відповідей на головні питання",
    "txt": "Запис прямої трансляції, в якій розібрані теми, на які ти так довго шукав відповідь!",
    "np": "Наприклад:",
    "aprt": "📍 ...и десятки інших питань, про які, можливо, ти і не думав — но відповіді на них все змінять.",
    "li": [ "Як  допомогати іншим так, щоб це покращувало й твоє життя?",
            "Як тобі зберегти здоровий баланс між «даю» ти «приймаю»?",
            "Як твої буденні справи стають ключем до щастя?",
            "Що насправді значить «чорна та біла лінія» в житті?"],

    "lihide": [ "Як ти сам створюєш перешкоди на шляху до своїх цілей?",
                "Чим для тебе відрізняються хірург від вбивці?",
                "Чому навіть ідеальні відношення спотворюються та закінчуються?",
                "Як тобі через Матрицю побачити не тільки минуле, а й майбутьнє?",
                "Якщо у когось проблеми — це його карма чи ти замішаний?",
                "Чому в тебе немає натхнення та єнергії?"
                ]

  },
  "section5": {
    "title": "Курс веде",
     "li": [
        "Створила перший калькулятор Матриці долі з поглибленими розрахунками методу",
        "Вже більше 5 років вивчає Карму та Матрицю долі",
        "Одна з перших, хто відкрив 9 чакру",
        "Ведуча трансформаційних ігор, з освітою магістра психології",
        "Володіє поглибленими розрахунками і техніками",
        "Практикує автентичні знання від Будди"
     ]
  },
  "section6": {
    "title": "Чому цей курс важливий:",
    "sub_title": "Тому що все, що відбувається \u2028з тобою — не випадковість. \u2028Ти — причина. І коли ти розумієш, як працює твоя реальність, \u2028в тебе з`явиться сила її змінювати.\u2028Не через магію. \u2028А через чітке розуміння, \u2028мислення та дії.\n",
    "under_txt": "Цей курс не про ізотерику.\u2028 Цей курс для тих, хто хоче \u2028бути дорослим, усвідомленим \u2028і вільним.\n"
  },
  "section7": {
    "title": "Відгуки",
    "sub_title": "Це лиш маленька частина",
    "btn": "Дізнатись більше"
  },
  "footer": {
    "privacy": "Політика конфіденційності",
    "offer": "Публічна оферта",
    "firs_block": {
      "title": "ФОП - Дупак Дарина Вікторівна\n",
      "ipn": "ІПН - 3656506044",
      "sub_title_1": "\nПошта - dari.karma.10@gmail.com",
      "sub_title_2": "Всі права захищені. Будь-яке копіювання матеріалів\nдозволяється тільки з погодження правовласників",
      "sub_title_3": "Україна, Полтавська обл., Миргородський р-н"

    },
    "second_block": {
      "title": "Політика конфіденційності\nПублічна оферта",
      "title_en": "IMPORTANT: Do not enter your name and email until you have\nread the Legal Disclaimer. We are not able to make any\nguarantees and we will not make any guarantees about your\nability to generate results with our ideas, information, tools and\nresources, or strategies. You should know that all products and\nservices by our company are for educational and informational\npurposes only. Nothing on this website, or any of our websites, or\nany of our content or curriculum is a implication, promise, or\nguarantee of results. Use caution and always consult your\naccountant, lawyer or professional adviser before acting on this\nor any information related to a lifestyle change, your business\nand finances. You are responsible for your decisions, actions and\nresults. By registering on this website you agree not to attempt to\nhold us liable for your decisions, actions or results, at any time,\nunder any circumstance.",
      "title_ua": "ВАЖЛИВО: не вводьте свою контактну інформацію, доки не\nпрочитаєте legal disclaimer. Ми не даємо жодних гарантій, що\nви досягнете якихось результатів за допомогою наших\nінструментів, стратегій або інформації. Всі продукти і сервіси\nкомпанії призначені для освітніх цілей. Жодна інформація на\nцьому сайті або будь-яких інших сайтах компанії не гарантує і\nне обіцяє отримання результатів. Ви несете відповідальність\nза свої дії і результати. Реєструючись на даному сайті, ви\nзнімаєте з нас відповідальність за ваші дії та результати."
    },

    "thirdth_block": {
      "title": "Контакти",
      "telegram": "https://t.me/darikarma_channel",
      "instagram": "https://www.instagram.com/dari.karma?igsh=MThzYXo5NWRjZ255NA==",
      "tictok": "https://www.tiktok.com/@dari.karma?_t=ZM-8vJKh8CBMEX&_r=1"
    }
  }
}
